export const quotes = [
	{
		title: 'Золтан Хивай.',
		description: 'Пить в одиночку — это как... срать в компании.',
	},
	{
		title: 'Геральт из Ривии.',
		description: 'С опытом приходит мастерство.',
	},
	{
		title: 'Дийкстра.',
		description: 'Геральт, ты... как бы это помягче сказать... *издишь.',
	},
	{
		title: 'Геральт из Ривии',
		description: 'Никак вы *лять не научитесь.',
	},
	{
		title: 'Золтан Хивай',
		description:
			'С нами лучше не балуй, лишь бы цел остался... При женщинах не буду выражаться.',
	},
]

export const differences = {
	way: 'Вымышленный персонаж и главный герой серии рассказов и новелл польского писателя Анджея Сапковского «Ведьмак»',
	easy: 'Бывший глава реданской разведки. Называет себя графом, чтобы не вызывать у окружающих подозрения и неприязни. На самом же деле Сигизмунд не имеет высокого происхождения.',
	program:
		'Персонаж литературной «Саги о Ведьмаке» и игровой серии. Краснолюд, деловитый предприниматель и наёмник, один из лучших друзей Геральта.',
}
